[
  {
    "text": "Early to bed and early to rise, makes a man healthy wealthy and wise",
    "author": "Benjamin Franklin"
  },
  {
    "text": "Physical fitness is not only one of the most important keys to a healthy body, it is the basis of dynamic and creative intellectual activity.",
    "author": "John F. Kennedy"
  },
  {
    "text": "The greatest wealth is Health.",
    "author": "Unknown"
  },
  {
    "text": "Let food be thy medicine and medicine be thy food",
    "author": "Hippocrates"
  },
  {
    "text": "Just because you're not sick doesn't mean you're healthy",
    "author": "Author Unknown"
  },
  {
    "text": "Those who think they have no time for exercise will sooner or later have to find time for illness.",
    "author": "Edward Stanley"
  },
  {
    "text": "If you don't take care of your body, where are you going to live?",
    "author": "Unknown"
  },
  {
    "text": "Healthy is merely the slowest rate at which one can die.",
    "author": "Unknown"
  },
  {
    "text": "Garbage in garbage out",
    "author": "George Fuechsel"
  },
  {
    "text": "Life expectancy would grow by leaps and bounds if green vegetables smelled as good as bacon.",
    "author": "Doug Larson"
  },
  {
    "text": "Health is a state of complete harmony of the body, mind and spirit. When one is free from physical disabilities and mental distractions, the gates of the soul open.",
    "author": "B.K.S. Iyengar"
  },
  {
    "text": "If you can't pronounce it, don't eat it",
    "author": "Common sense"
  },
  {
    "text": "In order to change we must be sick and tired of being sick and tired.",
    "author": "Author Unknown"
  },
  {
    "text": "Health is like money, we never have a true idea of its value until we lose it.",
    "author": "Josh Billings"
  },
  {
    "text": "Time And health are two precious assets that we don't recognize and appreciate until they have been depleted.",
    "author": "Denis Waitley"
  },
  {
    "text": "From the bitterness of disease man learns the sweetness of health.",
    "author": "Catalan Proverb"
  },
  {
    "text": "Health and cheerfulness naturally beget each other.",
    "author": "Joseph Addison"
  },
  {
    "text": "Take care of your body. It's the only place you have to live.",
    "author": "Jim Rohn"
  },
  {
    "text": "Your body is a temple, but only if you treat it as one.",
    "author": "Astrid Alauda"
  },
  {
    "text": "Mainstream medicine would be way different if they focused on prevention even half as much as they focused on intervention...",
    "author": "Anonymous"
  },
  {
    "text": "Our bodies are our gardens - our wills are our gardeners.",
    "author": "William Shakespeare"
  },
  {
    "text": "The best and most efficient pharmacy is within your own system.",
    "author": "Robert C. Peale"
  },
  {
    "text": "Health is not simply the absence of sickness.",
    "author": "Hannah Green"
  },
  {
    "text": "My own prescription for health is less paperwork and more running barefoot through the grass",
    "author": "Leslie Grimutter"
  },
  {
    "text": "The more you eat, the less flavor; the less you eat, the more flavor.",
    "author": "Chinese Proverb"
  },
  {
    "text": "The best doctor gives the least medicine.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "The doctor of the future will no longer treat the human frame with drugs, but rather will cure and prevent disease with nutrition.",
    "author": "Thomas Edison"
  },
  {
    "text": "An apple a day keeps the doctor away",
    "author": "Proverb"
  },
  {
    "text": "A merry heart doeth good like a medicine, but a broken spirit dries the bones..",
    "author": "Proverb"
  },
  {
    "text": "True healthcare reform starts in your kitchen, not in Washington",
    "author": "Anonymous"
  },
  {
    "text": "The only way to keep your health is to eat what you don't want, drink what you don't like, and do what you'd rather not.",
    "author": "Mark Twain"
  },
  {
    "text": "To insure good health: eat lightly, breathe deeply, live moderately, cultivate cheerfulness, and maintain an interest in life.",
    "author": "William Londen"
  },
  {
    "text": "A man too busy to take care of his health is like a mechanic too busy to take care of his tools.",
    "author": "Spanish Proverb"
  },
  {
    "text": "To keep the body in good health is a duty, for otherwise we shall not be able to trim the lamp of wisdom, and keep our mind strong and clear. Water surrounds the lotus flower, but does not wet its petals.",
    "author": "Buddha"
  },
  {
    "text": "Now there are more overweight people in America than average-weight people. So overweight people are now average. Which means you've met your New Year's resolution.",
    "author": "Jay Leno"
  },
  {
    "text": "Don’t eat anything your great-great grandmother wouldn’t recognize as food. There are a great many food-like items in the supermarket your ancestors wouldn’t recognize as food.. stay away from these",
    "author": "Michael Pollan"
  },
  {
    "text": "Health is a relationship between you and your body",
    "author": "Terri Guillemets"
  },
  {
    "text": "He who takes medicine and neglects to diet wastes the skill of his doctors.",
    "author": "Chinese Proverb"
  },
  {
    "text": "Sickness comes on horseback but departs on foot.",
    "author": "Dutch Proverb"
  },
  {
    "text": "Diseases of the soul are more dangerous and more numerous than those of the body.",
    "author": "Cicero"
  },
  {
    "text": "A good laugh and a long sleep are the best cures in the doctor's book.",
    "author": "Irish Proverb"
  },
  {
    "text": "Water, air and cleanliness are the chief articles in my pharmacopoeia.",
    "author": "Napoleon I"
  },
  {
    "text": "The 'i' in illness is isolation, and the crucial letters in wellness is 'we'.",
    "author": "Author Unknown"
  },
  {
    "text": "Health of body and mind is a great blessing, if we can bear it.",
    "author": "John Henry Cardinal Newman"
  },
  {
    "text": "Today, more than 95% of all chronic disease is caused by food choice, toxic food ingredients, nutritional deficiencies and lack of physical exercise.",
    "author": "Mike Adams"
  },
  {
    "text": "It's bizarre that the produce manager is more important to my children's health than the pediatrician.",
    "author": "Meryl Streep"
  },
  {
    "text": "Healing in a matter of time, but it is sometimes also a matter of opportunity.",
    "author": "Hippocrates"
  },
  {
    "text": "The part can never be well unless the whole is well.",
    "author": "Plato"
  },
  {
    "text": "Health is merely the slowest way someone can die.",
    "author": "Author Unknown"
  },
  {
    "text": "By cleansing your body on a regular basis and eliminating as many toxins as possible from your environment, your body can begin to heal itself, prevent disease, and become stronger and more resilient than you ever dreamed possible!",
    "author": "Dr. Edward Group III"
  }
]